<unk>	0
<s>	0
</s>	0
ed	-0
▁a	-1
▁t	-2
er	-3
in	-4
on	-5
he	-6
ia	-7
or	-8
es	-9
▁2	-10
ti	-11
en	-12
▁W	-13
edia	-14
ik	-15
iki	-16
▁o	-17
▁the	-18
pedia	-19
▁20	-20
it	-21
ar	-22
▁c	-23
ikipedia	-24
is	-25
▁of	-26
nd	-27
re	-28
▁s	-29
al	-30
at	-31
an	-32
▁Wikipedia	-33
▁p	-34
▁f	-35
▁in	-36
▁w	-37
ing	-38
ro	-39
ri	-40
▁A	-41
▁"	-42
tion	-43
ch	-44
et	-45
▁b	-46
▁T	-47
▁and	-48
le	-49
▁(	-50
▁201	-51
ou	-52
▁R	-53
ic	-54
▁to	-55
▁m	-56
▁S	-57
▁200	-58
ev	-59
▁d	-60
ent	-61
as	-62
▁M	-63
em	-64
ec	-65
ber	-66
om	-67
ly	-68
".	-69
▁1	-70
▁re	-71
▁th	-72
us	-73
▁C	-74
tic	-75
▁on	-76
ation	-77
▁J	-78
▁I	-79
).	-80
riev	-81
▁Ret	-82
rieved	-83
▁Retrieved	-84
lo	-85
▁The	-86
▁h	-87
ers	-88
▁F	-89
▁n	-90
▁D	-91
ew	-92
▁l	-93
.[	-94
ut	-95
ag	-96
▁E	-97
▁con	-98
▁N	-99
▁P	-100
▁ar	-101
il	-102
▁B	-103
st	-104
ve	-105
ce	-106
ember	-107
im	-108
un	-109
ra	-110
▁for	-111
ol	-112
▁that	-113
▁ed	-114
ot	-115
▁artic	-116
ct	-117
id	-118
ig	-119
ter	-120
ay	-121
▁v	-122
iv	-123
▁O	-124
▁L	-125
ul	-126
▁as	-127
▁is	-128
ary	-129
res	-130
rom	-131
▁or	-132
▁edit	-133
▁e	-134
▁an	-135
eb	-136
ity	-137
▁In	-138
th	-139
ist	-140
▁from	-141
ad	-142
▁pro	-143
▁g	-144
▁cont	-145
▁st	-146
▁be	-147
▁G	-148
▁Wiki	-149
ion	-150
am	-151
▁H	-152
ors	-153
les	-154
ir	-155
▁by	-156
ow	-157
el	-158
uary	-159
Wikipedia	-160
age	-161
arch	-162
our	-163
8.	-164
6,	-165
ur	-166
ish	-167
ts	-168
ess	-169
ith	-170
▁Ar	-171
▁al	-172
▁it	-173
cy	-174
00	-175
hi	-176
um	-177
ine	-178
▁2007	-179
media	-180
▁en	-181
se	-182
ang	-183
ov	-184
qu	-185
▁with	-186
ecember	-187
ud	-188
▁at	-189
ug	-190
▁articles	-191
ac	-192
▁U	-193
▁com	-194
ab	-195
ial	-196
ub	-197
ain	-198
ound	-199
ust	-200
▁En	-201
ated	-202
clo	-203
lish	-204
for	-205
ep	-206
ived	-207
▁3	-208
ate	-209
▁was	-210
▁2014	-211
5,	-212
iew	-213
cyclo	-214
▁Arch	-215
if	-216
▁Wikimedia	-217
9,	-218
od	-219
and	-220
ard	-221
ect	-222
▁ex	-223
▁us	-224
▁are	-225
ld	-226
▁Archived	-227
][	-228
▁ac	-229
▁article	-230
.[2	-231
og	-232
up	-233
▁K	-234
est	-235
ence	-236
tive	-237
fer	-238
ork	-239
▁December	-240
0.	-241
op	-242
inal	-243
▁res	-244
▁Y	-245
rib	-246
ure	-247
ost	-248
oc	-249
ere	-250
ill	-251
une	-252
ober	-253
▁New	-254
▁not	-255
▁2008.	-256
6.	-257
end	-258
ual	-259
9.	-260
ian	-261
ort	-262
▁orig	-263
cyclopedia	-264
8,	-265
▁St	-266
ctober	-267
▁original	-268
2,	-269
ge	-270
ave	-271
uly	-272
tern	-273
glish	-274
7,	-275
ak	-276
ph	-277
▁r	-278
ver	-279
ment	-280
ite	-281
anuary	-282
▁2007.	-283
1,	-284
4,	-285
▁inc	-286
▁V	-287
os	-288
led	-289
▁whi	-290
tions	-291
▁English	-292
ee	-293
ach	-294
ebr	-295
▁2013	-296
ebruary	-297
pp	-298
.[1	-299
▁has	-300
ugust	-301
▁have	-302
uc	-303
ack	-304
▁(2	-305
oundation	-306
und	-307
ject	-308
▁acc	-309
▁dis	-310
▁content	-311
0,	-312
▁ad	-313
raph	-314
▁its	-315
earch	-316
▁ch	-317
▁June	-318
▁editors	-319
▁Foundation	-320
▁encyclopedia	-321
[1	-322
iz	-323
art	-324
angu	-325
▁July	-326
ril	-327
ept	-328
ies	-329
form	-330
▁rep	-331
ations	-332
eptember	-333
▁October	-334
ok	-335
so	-336
lic	-337
▁Wal	-338
man	-339
nal	-340
ome	-341
▁which	-342
▁February	-343
."	-344
ble	-345
ens	-346
ide	-347
rit	-348
line	-349
ther	-350
gh	-351
her	-352
ore	-353
out	-354
uch	-355
pril	-356
▁Tim	-357
1.	-358
6]	-359
ear	-360
ces	-361
now	-362
▁Com	-363
▁new	-364
▁2012	-365
▁also	-366
ci	-367
▁–	-368
ong	-369
▁August	-370
ho	-371
.[3	-372
per	-373
▁Th	-374
▁im	-375
ournal	-376
▁March	-377
3]	-378
ff	-379
ob	-380
▁do	-381
ages	-382
▁26,	-383
ribut	-384
▁comm	-385
▁stud	-386
▁2014.	-387
anguage	-388
ovember	-389
▁January	-390
aw	-391
hen	-392
log	-393
low	-394
ord	-395
ten	-396
▁qu	-397
ograph	-398
5.	-399
The	-400
com	-401
ile	-402
ism	-403
▁Un	-404
▁web	-405
formation	-406
ree	-407
▁sh	-408
Wiki	-409
▁Times	-410
▁September	-411
",	-412
14	-413
3,	-414
ook	-415
oun	-416
▁Ed	-417
▁un	-418
eral	-419
ical	-420
▁pub	-421
ivers	-422
▁2009.	-423
▁April	-424
▁Intern	-425
ex	-426
are	-427
lud	-428
▁1,	-429
▁ab	-430
▁he	-431
able	-432
over	-433
▁Pro	-434
▁app	-435
illion	-436
1]	-437
9]	-438
te	-439
▁'	-440
▁9	-441
one	-442
ory	-443
▁On	-444
▁Re	-445
orld	-446
▁May	-447
▁Wales	-448
ference	-449
2]	-450
5]	-451
ast	-452
▁Am	-453
▁An	-454
▁more	-455
▁page	-456
▁such	-457
:1	-458
ling	-459
▁22,	-460
▁And	-461
▁can	-462
▁cre	-463
umber	-464
▁York	-465
▁this	-466
▁were	-467
7]	-468
ry	-469
ue	-470
ous	-471
put	-472
row	-473
ents	-474
ould	-475
ress	-476
view	-477
▁Con	-478
▁pol	-479
ative	-480
obile	-481
▁most	-482
▁some	-483
),	-484
ft	-485
tis	-486
ult	-487
yst	-488
▁9,	-489
▁le	-490
ning	-491
▁int	-492
▁par	-493
▁per	-494
▁rel	-495
ition	-496
▁been	-497
nowled	-498
▁other	-499
iversity	-500
▁November	-501
01	-502
78	-503
ap	-504
▁5	-505
▁y	-506
act	-507
ass	-508
ran	-509
uth	-510
▁dev	-511
ational	-512
4]	-513
av	-514
ech	-515
ias	-516
▁5,	-517
▁Ch	-518
▁IS	-519
olog	-520
ough	-521
▁(200	-522
▁includ	-523
▁number	-524
nowledge	-525
▁project	-526
▁information	-527
0]	-528
DF	-529
[3	-530
ll	-531
ant	-532
ase	-533
ica	-534
ons	-535
▁It	-536
▁ev	-537
▁op	-538
▁up	-539
▁27,	-540
ystem	-541
▁over	-542
▁vers	-543
▁language	-544
▁contribut	-545
..	-546
ib	-547
ns	-548
8).	-549
9).	-550
PDF	-551
ail	-552
amp	-553
igh	-554
▁sp	-555
:10.	-556
▁15,	-557
▁doi	-558
▁one	-559
▁ser	-560
▁top	-561
▁about	-562
▁million	-563
ie	-564
▁4	-565
▁k	-566
ele	-567
ell	-568
iti	-569
ates	-570
cent	-571
echn	-572
▁all	-573
▁any	-574
▁who	-575
andal	-576
unity	-577
December	-578
▁Journal	-579
▁editing	-580
▁University	-581
%)	-582
8]	-583
ace	-584
ink	-585
ive	-586
jec	-587
▁6,	-588
ions	-589
vers	-590
▁14,	-591
▁sub	-592
ating	-593
▁view	-594
itions	-595
▁2010.	-596
▁2016.	-597
▁polic	-598
▁2007).	-599
▁editor	-600
[2	-601
ms	-602
000	-603
][2	-604
ics	-605
ond	-606
rad	-607
ugh	-608
use	-609
back	-610
enti	-611
tain	-612
ular	-613
▁Rev	-614
▁Way	-615
▁add	-616
▁col	-617
▁use	-618
orted	-619
▁Comm	-620
▁Mach	-621
▁2012.	-622
▁access	-623
▁online	-624
▁Internet	-625
...	-626
78-	-627
all	-628
arg	-629
ata	-630
ext	-631
ied	-632
oin	-633
ased	-634
▁21,	-635
▁may	-636
▁und	-637
ality	-638
rough	-639
▁requ	-640
▁writ	-641
istory	-642
▁2018.	-643
▁found	-644
▁mobile	-645
▁Machine	-646
▁Wayback	-647
10	-648
3.	-649
BN	-650
pl	-651
ann	-652
ted	-653
▁am	-654
▁so	-655
cess	-656
ited	-657
▁10,	-658
▁but	-659
▁mak	-660
ology	-661
▁ISBN	-662
▁News	-663
▁read	-664
▁sour	-665
▁than	-666
▁webs	-667
▁2013.	-668
▁inter	-669
▁users	-670
ography	-671
▁system	-672
my	-673
▁[	-674
ame	-675
etw	-676
gan	-677
ild	-678
▁As	-679
▁Sh	-680
tics	-681
▁18,	-682
▁Res	-683
▁Web	-684
▁had	-685
▁imp	-686
ution	-687
▁2006	-688
▁Amer	-689
▁bias	-690
▁study	-691
January	-692
▁editions	-693
▁community	-694
4.	-695
▁j	-696
5).	-697
cer	-698
fic	-699
ich	-700
ire	-701
ose	-702
rew	-703
rin	-704
▁3,	-705
▁cl	-706
▁de	-707
▁me	-708
ance	-709
fter	-710
immy	-711
irst	-712
ware	-713
▁bec	-714
▁des	-715
▁sci	-716
anger	-717
jects	-718
▁978-	-719
▁news	-720
▁work	-721
▁2006.	-722
▁chang	-723
▁cover	-724
▁their	-725
andalism	-726
▁research	-727
▁contributors	-728
BC	-729
ark	-730
con	-731
ike	-732
orn	-733
▁Ac	-734
abor	-735
ater	-736
ized	-737
▁16,	-738
▁17,	-739
▁20,	-740
▁31,	-741
▁Col	-742
▁Ger	-743
▁dif	-744
ction	-745
ences	-746
▁Edit	-747
▁pres	-748
▁2014,	-749
▁appro	-750
▁Sanger	-751
▁review	-752
▁reported	-753
▁encyclopedias	-754
12	-755
17	-756
7.	-757
ck	-758
aid	-759
any	-760
ash	-761
een	-762
elo	-763
ice	-764
ign	-765
iss	-766
min	-767
sid	-768
ues	-769
uss	-770
▁Co	-771
▁US	-772
▁lo	-773
▁pe	-774
elop	-775
ican	-776
istr	-777
ooks	-778
ward	-779
▁13,	-780
▁bot	-781
▁ent	-782
▁iss	-783
▁out	-784
▁sup	-785
ature	-786
ility	-787
ister	-788
▁Brit	-789
▁comp	-790
annica	-791
cyclop	-792
eneral	-793
▁2015.	-794
▁World	-795
▁under	-796
▁Andrew	-797
▁public	-798
▁develop	-799
▁American	-800
▁Britannica	-801
13	-802
16	-803
duc	-804
hip	-805
ily	-806
ise	-807
lan	-808
org	-809
ton	-810
uct	-811
▁2,	-812
▁Gu	-813
▁Sp	-814
▁tr	-815
ired	-816
▁ann	-817
▁ind	-818
▁vis	-819
ities	-820
▁This	-821
▁disc	-822
▁list	-823
▁resp	-824
▁site	-825
▁wiki	-826
ftware	-827
▁Jimmy	-828
▁German	-829
▁partic	-830
▁publish	-831
echnology	-832
▁reference	-833
0-	-834
io	-835
ade	-836
eek	-837
red	-838
ren	-839
ron	-840
▁At	-841
▁No	-842
▁Nu	-843
▁no	-844
atis	-845
ings	-846
lect	-847
onth	-848
ries	-849
righ	-850
roup	-851
ulti	-852
▁30,	-853
▁cri	-854
▁dec	-855
▁tim	-856
ample	-857
ather	-858
iness	-859
uthor	-860
▁2011	-861
▁link	-862
▁only	-863
▁open	-864
▁Media	-865
▁Review	-866
▁vandalism	-867
):	-868
2.	-869
az	-870
hn	-871
ip	-872
ym	-873
▁6	-874
?".	-875
ank	-876
eta	-877
ood	-878
own	-879
▁Jo	-880
ause	-881
ched	-882
ites	-883
ting	-884
▁19,	-885
▁24,	-886
▁25,	-887
▁29,	-888
▁How	-889
▁ass	-890
▁att	-891
▁reg	-892
▁rem	-893
▁sim	-894
conom	-895
ganiz	-896
ially	-897
labor	-898
▁(201	-899
▁2010	-900
▁	-901
e	-902
i	-903
a	-904
t	-905
o	-906
n	-907
r	-908
s	-909
d	-910
l	-911
c	-912
h	-913
u	-914
p	-915
.	-916
m	-917
,	-918
g	-919
f	-920
0	-921
2	-922
y	-923
b	-924
k	-925
1	-926
v	-927
w	-928
W	-929
"	-930
A	-931
S	-932
T	-933
3	-934
R	-935
[	-936
]	-937
)	-938
(	-939
6	-940
7	-941
M	-942
8	-943
4	-944
9	-945
5	-946
C	-947
J	-948
D	-949
I	-950
P	-951
-	-952
F	-953
N	-954
B	-955
E	-956
:	-957
'	-958
O	-959
L	-960
x	-961
G	-962
H	-963
j	-964
z	-965
U	-966
q	-967
K	-968
Y	-969
;	-970
–	-971
V	-972
/	-973
%	-974
?	-975
Q	-976
&	-977
—	-978
X	-979
Z	-980
$	-981
é	-982
æ	-983
_	-984
#	-985
á	-986
í	-987
>	-988
ó	-989
ə	-990
’	-991
ö	-992
ł	-993
ɪ	-994
!	-995
§	-996
š	-997
ů	-998
ž	-999
ˈ	-1000
ˌ	-1001
ː	-1002
•	-1003
<	-1004
@	-1005
|	-1006
£	-1007
×	-1008
ç	-1009
ñ	-1010
ü	-1011
ý	-1012
ć	-1013
č	-1014
ę	-1015
ě	-1016
ř	-1017
€	-1018
−	-1019
⚓	-1020
