<PAD>	0
<UNK>	0
<BOS>	0
<EOS>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁s	-5
▁the	-6
on	-7
re	-8
▁w	-9
ed	-10
en	-11
▁c	-12
▁o	-13
at	-14
▁b	-15
an	-16
▁f	-17
or	-18
is	-19
ing	-20
it	-21
▁h	-22
es	-23
▁to	-24
ar	-25
▁p	-26
▁in	-27
nd	-28
ou	-29
as	-30
al	-31
▁m	-32
▁of	-33
▁d	-34
ic	-35
▁and	-36
le	-37
om	-38
il	-39
▁th	-40
id	-41
ion	-42
ent	-43
▁be	-44
▁l	-45
▁T	-46
▁n	-47
▁he	-48
▁re	-49
st	-50
ve	-51
ay	-52
ot	-53
▁S	-54
▁g	-55
ol	-56
ut	-57
▁on	-58
ad	-59
▁A	-60
am	-61
▁M	-62
ac	-63
▁e	-64
ow	-65
▁C	-66
ly	-67
ur	-68
▁for	-69
im	-70
ig	-71
ter	-72
▁was	-73
ir	-74
▁I	-75
el	-76
ver	-77
et	-78
▁B	-79
▁st	-80
▁is	-81
ro	-82
us	-83
▁that	-84
▁wh	-85
ith	-86
ec	-87
▁The	-88
▁with	-89
▁H	-90
▁at	-91
ill	-92
ld	-93
▁'	-94
▁sa	-95
ri	-96
▁it	-97
▁P	-98
▁as	-99
un	-100
▁an	-101
ce	-102
ation	-103
▁al	-104
▁said	-105
▁y	-106
ers	-107
her	-108
ear	-109
▁his	-110
▁ha	-111
os	-112
ra	-113
▁W	-114
and	-115
ch	-116
▁D	-117
ul	-118
▁L	-119
ts	-120
igh	-121
op	-122
th	-123
ag	-124
rom	-125
▁R	-126
ke	-127
▁F	-128
▁con	-129
est	-130
em	-131
ore	-132
if	-133
pp	-134
▁have	-135
▁from	-136
▁r	-137
▁N	-138
▁has	-139
our	-140
▁1	-141
▁G	-142
▁are	-143
▁by	-144
▁sh	-145
ain	-146
▁her	-147
▁2	-148
▁ch	-149
ew	-150
ted	-151
▁v	-152
▁com	-153
od	-154
res	-155
▁J	-156
ate	-157
▁E	-158
ould	-159
▁"	-160
▁de	-161
▁le	-162
up	-163
end	-164
▁we	-165
ast	-166
▁not	-167
ess	-168
▁se	-169
ack	-170
ight	-171
ct	-172
um	-173
gh	-174
all	-175
ust	-176
▁ex	-177
▁j	-178
▁O	-179
ab	-180
ity	-181
▁who	-182
▁af	-183
▁pro	-184
se	-185
▁had	-186
ist	-187
ard	-188
ive	-189
▁sp	-190
▁whe	-191
ere	-192
art	-193
ice	-194
ak	-195
oc	-196
ok	-197
▁pl	-198
▁she	-199
rou	-200
▁su	-201
red	-202
ment	-203
ome	-204
ies	-205
▁ab	-206
ort	-207
oun	-208
iv	-209
▁U	-210
▁been	-211
▁they	-212
▁after	-213
▁were	-214
ud	-215
▁k	-216
▁their	-217
ge	-218
out	-219
qu	-220
ich	-221
ost	-222
▁but	-223
00	-224
▁go	-225
▁-	-226
ide	-227
▁K	-228
▁wor	-229
ant	-230
ell	-231
▁out	-232
▁or	-233
▁will	-234
▁cl	-235
▁off	-236
▁this	-237
ial	-238
ry	-239
▁year	-240
ie	-241
own	-242
ap	-243
one	-244
day	-245
ia	-246
ong	-247
▁up	-248
▁‘	-249
ine	-250
ff	-251
ren	-252
ous	-253
▁do	-254
cc	-255
ep	-256
ber	-257
▁ag	-258
▁ad	-259
ays	-260
ans	-261
▁un	-262
ord	-263
ime	-264
▁which	-265
und	-266
▁can	-267
old	-268
▁ne	-269
▁St	-270
mer	-271
ict	-272
▁He	-273
ub	-274
▁int	-275
▁Ch	-276
▁us	-277
▁(	-278
ace	-279
ame	-280
ect	-281
ue	-282
▁one	-283
▁when	-284
ther	-285
▁all	-286
ally	-287
ated	-288
wo	-289
▁about	-290
age	-291
▁man	-292
so	-293
▁In	-294
ake	-295
▁res	-296
pl	-297
ary	-298
▁more	-299
▁pe	-300
ure	-301
▁you	-302
▁would	-303
ile	-304
▁him	-305
▁me	-306
.'	-307
▁inc	-308
ions	-309
ail	-310
▁over	-311
ond	-312
av	-313
ook	-314
ople	-315
oll	-316
very	-317
ian	-318
▁cont	-319
ild	-320
ound	-321
ence	-322
▁also	-323
▁ar	-324
ident	-325
ite	-326
ose	-327
ass	-328
ign	-329
ind	-330
ip	-331
▁so	-332
▁dis	-333
og	-334
ire	-335
▁rep	-336
▁people	-337
ree	-338
▁im	-339
▁sc	-340
▁Th	-341
ks	-342
ike	-343
ress	-344
▁pol	-345
▁pr	-346
▁20	-347
other	-348
▁bec	-349
▁two	-350
ru	-351
▁V	-352
ne	-353
ish	-354
▁It	-355
▁att	-356
▁than	-357
aus	-358
are	-359
ven	-360
per	-361
▁acc	-362
man	-363
▁comp	-364
,"	-365
ft	-366
▁fir	-367
▁into	-368
hed	-369
ick	-370
▁app	-371
oy	-372
ount	-373
ib	-374
▁new	-375
▁en	-376
▁per	-377
ough	-378
▁just	-379
▁Mr	-380
rit	-381
▁them	-382
▁te	-383
▁rec	-384
ved	-385
act	-386
▁time	-387
▁told	-388
▁could	-389
ors	-390
▁kn	-391
ark	-392
reat	-393
▁last	-394
▁years	-395
▁work	-396
▁3	-397
▁other	-398
amp	-399
ach	-400
uc	-401
▁part	-402
ade	-403
▁first	-404
ning	-405
▁there	-406
ations	-407
iss	-408
ife	-409
The	-410
▁Y	-411
ged	-412
▁its	-413
fore	-414
aw	-415
ob	-416
ance	-417
iz	-418
anc	-419
able	-420
▁tr	-421
ied	-422
ting	-423
."	-424
▁my	-425
▁like	-426
ath	-427
▁But	-428
▁bl	-429
ily	-430
ase	-431
ood	-432
round	-433
▁back	-434
▁ro	-435
▁play	-436
ens	-437
ause	-438
land	-439
▁fam	-440
▁some	-441
ove	-442
▁get	-443
▁before	-444
▁201	-445
▁qu	-446
▁pre	-447
▁again	-448
ater	-449
ek	-450
ned	-451
▁down	-452
▁fl	-453
ool	-454
▁19	-455
▁what	-456
ical	-457
▁being	-458
▁any	-459
orm	-460
▁show	-461
ink	-462
ious	-463
pt	-464
▁inv	-465
,'	-466
ang	-467
▁no	-468
under	-469
we	-470
▁now	-471
uring	-472
▁car	-473
▁tra	-474
▁sec	-475
▁Un	-476
▁Al	-477
ons	-478
000	-479
▁child	-480
▁cr	-481
▁mon	-482
ult	-483
▁She	-484
year	-485
ents	-486
oin	-487
▁inter	-488
▁ser	-489
▁des	-490
▁home	-491
▁offic	-492
ition	-493
▁say	-494
▁did	-495
ates	-496
ton	-497
vel	-498
▁dec	-499
ings	-500
rough	-501
▁am	-502
ory	-503
▁says	-504
▁New	-505
lud	-506
▁--	-507
▁under	-508
ited	-509
▁br	-510
,000	-511
enc	-512
▁act	-513
lic	-514
▁An	-515
▁found	-516
over	-517
au	-518
▁if	-519
▁police	-520
▁4	-521
ters	-522
▁call	-523
wn	-524
▁fe	-525
▁ph	-526
▁where	-527
ving	-528
ured	-529
iver	-530
▁add	-531
als	-532
ince	-533
▁because	-534
ash	-535
ier	-536
oot	-537
▁£	-538
▁rem	-539
▁three	-540
illion	-541
▁wom	-542
aking	-543
ock	-544
▁only	-545
▁includ	-546
▁Le	-547
ather	-548
▁look	-549
▁200	-550
▁bel	-551
▁month	-552
▁how	-553
ss	-554
▁ra	-555
▁char	-556
▁sur	-557
fer	-558
▁family	-559
air	-560
▁comm	-561
▁cent	-562
▁imp	-563
▁made	-564
▁hel	-565
ational	-566
▁bet	-567
▁against	-568
▁exp	-569
riend	-570
▁5	-571
▁while	-572
▁count	-573
▁during	-574
▁gr	-575
ating	-576
oss	-577
▁our	-578
son	-579
rib	-580
aim	-581
ered	-582
ues	-583
▁week	-584
ty	-585
ise	-586
led	-587
ourt	-588
▁And	-589
▁most	-590
ublic	-591
▁then	-592
ph	-593
elf	-594
▁help	-595
ouse	-596
▁ev	-597
▁ac	-598
▁aw	-599
▁through	-600
ful	-601
▁ins	-602
te	-603
▁Sc	-604
▁ear	-605
▁fin	-606
▁claim	-607
ital	-608
ix	-609
▁left	-610
▁Mar	-611
▁day	-612
▁repor	-613
▁Fr	-614
atch	-615
urn	-616
ities	-617
hn	-618
▁min	-619
We	-620
▁def	-621
▁even	-622
hen	-623
▁lead	-624
▁supp	-625
ope	-626
▁Sp	-627
▁every	-628
▁kill	-629
▁make	-630
.’	-631
tle	-632
augh	-633
ased	-634
chool	-635
▁pres	-636
▁rel	-637
orn	-638
▁em	-639
uch	-640
▁around	-641
▁very	-642
ared	-643
▁know	-644
▁Af	-645
▁world	-646
▁tri	-647
It	-648
irl	-649
ger	-650
▁star	-651
▁life	-652
▁cons	-653
ording	-654
ov	-655
les	-656
▁ret	-657
▁ke	-658
▁6	-659
hes	-660
ah	-661
alk	-662
▁Brit	-663
lect	-664
▁own	-665
▁need	-666
med	-667
▁En	-668
▁team	-669
▁Ar	-670
▁sm	-671
hing	-672
▁bu	-673
get	-674
▁Wh	-675
▁four	-676
▁belie	-677
▁take	-678
▁children	-679
nment	-680
meric	-681
▁don	-682
▁see	-683
der	-684
iew	-685
▁$	-686
gg	-687
ollow	-688
sh	-689
ork	-690
xt	-691
ures	-692
▁end	-693
erson	-694
▁inf	-695
ected	-696
▁reg	-697
▁set	-698
outh	-699
roup	-700
▁way	-701
ody	-702
ble	-703
▁ass	-704
▁win	-705
▁Br	-706
▁long	-707
▁should	-708
ull	-709
▁many	-710
▁since	-711
▁attack	-712
ember	-713
▁head	-714
ale	-715
▁think	-716
▁ind	-717
ave	-718
▁hand	-719
ward	-720
gan	-721
ement	-722
ric	-723
az	-724
ced	-725
▁war	-726
▁well	-727
ual	-728
ives	-729
▁med	-730
ason	-731
iel	-732
▁gover	-733
ists	-734
▁still	-735
▁invest	-736
▁Sh	-737
▁law	-738
oth	-739
▁may	-740
▁stud	-741
aren	-742
▁going	-743
imes	-744
▁Americ	-745
alth	-746
ont	-747
osp	-748
▁death	-749
▁plan	-750
▁your	-751
▁vide	-752
▁mil	-753
▁Jo	-754
▁happ	-755
▁friend	-756
▁Re	-757
▁pict	-758
▁co	-759
ised	-760
▁those	-761
ling	-762
ene	-763
▁follow	-764
▁though	-765
ney	-766
▁They	-767
uss	-768
cer	-769
▁high	-770
ner	-771
▁ter	-772
▁conf	-773
▁near	-774
▁gu	-775
ames	-776
▁op	-777
▁cap	-778
ank	-779
any	-780
uth	-781
▁right	-782
▁school	-783
▁We	-784
▁tak	-785
▁group	-786
▁resp	-787
ves	-788
▁bo	-789
▁United	-790
ween	-791
▁mother	-792
ister	-793
ama	-794
ug	-795
▁official	-796
▁country	-797
ll	-798
▁night	-799
ady	-800
▁sign	-801
ible	-802
▁used	-803
its	-804
ross	-805
▁dif	-806
br	-807
ular	-808
ott	-809
▁between	-810
▁put	-811
ley	-812
▁–	-813
▁disc	-814
tain	-815
ck	-816
▁Cl	-817
▁including	-818
▁mar	-819
▁run	-820
▁such	-821
ral	-822
ms	-823
▁former	-824
▁much	-825
▁Eng	-826
ster	-827
ange	-828
ants	-829
▁second	-830
ury	-831
io	-832
▁government	-833
▁7	-834
▁Pol	-835
▁col	-836
▁want	-837
ham	-838
▁video	-839
▁leg	-840
bs	-841
▁court	-842
ax	-843
rest	-844
ened	-845
ina	-846
▁che	-847
tern	-848
▁public	-849
▁pass	-850
olog	-851
▁sl	-852
▁dri	-853
▁Is	-854
▁took	-855
urs	-856
oung	-857
▁fr	-858
ecut	-859
▁good	-860
ower	-861
ote	-862
NN	-863
ever	-864
▁num	-865
▁called	-866
▁investig	-867
ness	-868
▁ask	-869
▁sent	-870
▁10	-871
▁next	-872
▁women	-873
ision	-874
ret	-875
orth	-876
ins	-877
gr	-878
▁str	-879
ute	-880
▁according	-881
side	-882
app	-883
▁ext	-884
▁five	-885
ines	-886
▁wr	-887
rem	-888
▁vict	-889
self	-890
ics	-891
ple	-892
▁care	-893
ospital	-894
▁person	-895
▁prot	-896
▁girl	-897
▁days	-898
ison	-899
▁alle	-900
▁Chr	-901
▁another	-902
▁later	-903
▁As	-904
eral	-905
oney	-906
▁sy	-907
ours	-908
▁cle	-909
▁cond	-910
▁ent	-911
ondon	-912
used	-913
ets	-914
▁Mon	-915
▁stat	-916
▁London	-917
▁ref	-918
▁Pr	-919
▁phot	-920
▁never	-921
omet	-922
bers	-923
▁loc	-924
▁CNN	-925
▁added	-926
hip	-927
▁contr	-928
▁At	-929
▁air	-930
▁rele	-931
▁Q	-932
▁away	-933
ivers	-934
▁Mc	-935
ague	-936
ages	-937
▁seen	-938
▁bus	-939
▁inj	-940
▁dr	-941
▁months	-942
▁beh	-943
▁mem	-944
▁vis	-945
ative	-946
▁Ob	-947
▁post	-948
▁fil	-949
▁De	-950
▁adm	-951
uthor	-952
▁Z	-953
ments	-954
▁come	-955
iving	-956
▁got	-957
ually	-958
▁bre	-959
▁contin	-960
▁million	-961
▁find	-962
▁same	-963
▁young	-964
vers	-965
▁reported	-966
▁This	-967
▁camp	-968
▁men	-969
▁these	-970
▁big	-971
▁try	-972
▁exper	-973
iday	-974
line	-975
omm	-976
ights	-977
▁report	-978
▁does	-979
vice	-980
▁poin	-981
ices	-982
iam	-983
by	-984
atur	-985
▁case	-986
▁came	-987
▁went	-988
▁taken	-989
▁Bar	-990
alf	-991
▁both	-992
▁place	-993
▁For	-994
▁Car	-995
▁cre	-996
osed	-997
ired	-998
▁John	-999
▁top	-1000
ex	-1001
▁today	-1002
▁six	-1003
▁spe	-1004
ility	-1005
▁cur	-1006
▁eff	-1007
▁foot	-1008
▁arrest	-1009
ges	-1010
pr	-1011
▁miss	-1012
hel	-1013
▁Police	-1014
▁sex	-1015
usp	-1016
ient	-1017
▁state	-1018
ik	-1019
▁ann	-1020
▁8	-1021
..	-1022
▁Obama	-1023
▁Dav	-1024
irect	-1025
ived	-1026
▁9	-1027
ony	-1028
aj	-1029
ands	-1030
▁died	-1031
▁prov	-1032
nes	-1033
▁woman	-1034
▁real	-1035
▁dep	-1036
▁lit	-1037
▁house	-1038
▁On	-1039
▁expl	-1040
Th	-1041
riv	-1042
▁spok	-1043
ched	-1044
▁cou	-1045
duc	-1046
ele	-1047
▁iss	-1048
▁use	-1049
▁Wor	-1050
▁sk	-1051
▁rest	-1052
▁really	-1053
▁feel	-1054
▁spec	-1055
ys	-1056
aughter	-1057
ency	-1058
▁South	-1059
ield	-1060
▁prev	-1061
▁too	-1062
▁trans	-1063
▁somet	-1064
▁manag	-1065
▁Bl	-1066
ried	-1067
ific	-1068
▁Sy	-1069
▁didn	-1070
▁father	-1071
▁susp	-1072
uct	-1073
▁far	-1074
▁remain	-1075
ces	-1076
▁rece	-1077
▁killed	-1078
rent	-1079
▁recent	-1080
▁gl	-1081
ird	-1082
▁pay	-1083
▁det	-1084
▁wife	-1085
▁Aust	-1086
ten	-1087
▁health	-1088
▁Eur	-1089
▁sub	-1090
▁fac	-1091
▁great	-1092
ball	-1093
earch	-1094
▁England	-1095
▁news	-1096
to	-1097
orts	-1098
urned	-1099
▁game	-1100
til	-1101
▁support	-1102
▁best	-1103
oved	-1104
▁milit	-1105
▁gen	-1106
▁met	-1107
aff	-1108
▁sever	-1109
▁boy	-1110
amer	-1111
▁season	-1112
'.	-1113
▁perf	-1114
▁number	-1115
▁sw	-1116
▁son	-1117
▁lar	-1118
▁allow	-1119
▁York	-1120
pped	-1121
ined	-1122
▁club	-1123
iness	-1124
▁World	-1125
▁aff	-1126
▁Ro	-1127
▁face	-1128
▁par	-1129
▁stop	-1130
▁side	-1131
▁inst	-1132
iet	-1133
▁president	-1134
▁Christ	-1135
rug	-1136
ane	-1137
▁keep	-1138
▁body	-1139
▁reve	-1140
▁shot	-1141
ering	-1142
ued	-1143
▁differ	-1144
iven	-1145
▁sit	-1146
thing	-1147
ann	-1148
▁British	-1149
▁Pres	-1150
view	-1151
urity	-1152
▁sim	-1153
▁money	-1154
▁Sund	-1155
uck	-1156
▁hospital	-1157
▁move	-1158
istr	-1159
▁appear	-1160
▁spokes	-1161
▁poss	-1162
▁suff	-1163
▁ve	-1164
▁pat	-1165
▁few	-1166
inal	-1167
▁Be	-1168
ways	-1169
▁let	-1170
▁Sunday	-1171
▁City	-1172
ism	-1173
▁direct	-1174
itted	-1175
▁del	-1176
anted	-1177
▁How	-1178
ense	-1179
ided	-1180
▁lot	-1181
▁author	-1182
▁here	-1183
artment	-1184
iol	-1185
▁dem	-1186
ished	-1187
▁West	-1188
▁record	-1189
▁opp	-1190
▁One	-1191
▁start	-1192
▁until	-1193
▁intern	-1194
▁thought	-1195
con	-1196
▁won	-1197
ional	-1198
▁paren	-1199
ending	-1200
ately	-1201
com	-1202
▁victim	-1203
▁hit	-1204
enn	-1205
▁pop	-1206
▁having	-1207
ats	-1208
▁12	-1209
▁mur	-1210
▁without	-1211
▁build	-1212
▁open	-1213
▁UK	-1214
▁old	-1215
▁ago	-1216
▁desc	-1217
▁polit	-1218
▁Rep	-1219
▁hours	-1220
co	-1221
ended	-1222
▁company	-1223
▁invol	-1224
roll	-1225
▁saying	-1226
▁Har	-1227
▁Monday	-1228
iversity	-1229
▁President	-1230
▁fire	-1231
ones	-1232
idence	-1233
▁mod	-1234
▁proble	-1235
▁city	-1236
▁Austral	-1237
▁soc	-1238
▁May	-1239
▁15	-1240
▁Min	-1241
be	-1242
▁times	-1243
port	-1244
▁commun	-1245
▁job	-1246
ror	-1247
els	-1248
▁past	-1249
ief	-1250
He	-1251
aign	-1252
att	-1253
▁train	-1254
▁following	-1255
atic	-1256
stem	-1257
cl	-1258
ially	-1259
▁comple	-1260
uesday	-1261
▁League	-1262
▁daughter	-1263
▁prom	-1264
▁appe	-1265
▁Europe	-1266
▁Tuesday	-1267
▁each	-1268
▁alleged	-1269
▁hum	-1270
ogra	-1271
▁reveal	-1272
▁oper	-1273
▁asked	-1274
▁18	-1275
▁Ind	-1276
▁water	-1277
amed	-1278
ising	-1279
aul	-1280
utes	-1281
▁across	-1282
▁Her	-1283
...	-1284
▁dead	-1285
ailed	-1286
▁stand	-1287
▁Se	-1288
▁There	-1289
▁stri	-1290
▁little	-1291
▁known	-1292
▁Ger	-1293
ention	-1294
▁quest	-1295
▁mid	-1296
ior	-1297
▁Friday	-1298
▁Ad	-1299
▁Miss	-1300
▁David	-1301
aid	-1302
▁bro	-1303
▁cost	-1304
ience	-1305
▁something	-1306
ready	-1307
▁hard	-1308
▁Wed	-1309
▁Am	-1310
row	-1311
▁deal	-1312
▁given	-1313
oke	-1314
ying	-1315
▁clear	-1316
velop	-1317
lier	-1318
pite	-1319
rop	-1320
use	-1321
▁Ph	-1322
▁Cup	-1323
▁able	-1324
▁pos	-1325
▁along	-1326
▁statement	-1327
erv	-1328
▁stru	-1329
▁elect	-1330
▁campaign	-1331
▁travel	-1332
overed	-1333
▁area	-1334
▁couple	-1335
anche	-1336
▁drug	-1337
aturday	-1338
aun	-1339
▁officials	-1340
band	-1341
▁His	-1342
▁av	-1343
▁system	-1344
▁Russ	-1345
eks	-1346
▁already	-1347
nesday	-1348
▁Wednesday	-1349
▁mark	-1350
▁Saturday	-1351
right	-1352
▁pictured	-1353
▁£1	-1354
▁American	-1355
▁viol	-1356
▁half	-1357
iting	-1358
reen	-1359
ized	-1360
cess	-1361
ump	-1362
gy	-1363
ploy	-1364
▁test	-1365
ards	-1366
▁fight	-1367
▁coun	-1368
▁ob	-1369
ects	-1370
▁members	-1371
aring	-1372
▁friends	-1373
▁Pe	-1374
ajor	-1375
reet	-1376
▁tell	-1377
▁join	-1378
▁saf	-1379
▁current	-1380
▁business	-1381
▁working	-1382
▁adv	-1383
ection	-1384
▁always	-1385
cent	-1386
▁believe	-1387
▁Ge	-1388
ified	-1389
▁cele	-1390
▁incident	-1391
▁Col	-1392
▁Fl	-1393
▁inform	-1394
▁That	-1395
▁parents	-1396
),	-1397
oor	-1398
▁caus	-1399
▁outside	-1400
▁close	-1401
▁North	-1402
▁behind	-1403
af	-1404
▁Co	-1405
▁treat	-1406
▁started	-1407
▁199	-1408
head	-1409
▁Will	-1410
▁Ms	-1411
▁meet	-1412
▁taking	-1413
ries	-1414
atter	-1415
▁11	-1416
▁describ	-1417
▁weeks	-1418
▁fact	-1419
pe	-1420
▁art	-1421
▁Ab	-1422
▁mor	-1423
,’	-1424
▁concer	-1425
▁event	-1426
▁When	-1427
▁30	-1428
rew	-1429
ursday	-1430
▁est	-1431
▁Thursday	-1432
▁incre	-1433
▁less	-1434
▁early	-1435
▁become	-1436
▁Pro	-1437
akes	-1438
▁After	-1439
iously	-1440
ians	-1441
usband	-1442
ored	-1443
▁power	-1444
▁requ	-1445
ming	-1446
▁military	-1447
ution	-1448
▁walk	-1449
▁using	-1450
▁mom	-1451
▁develop	-1452
ccess	-1453
▁hold	-1454
ests	-1455
ales	-1456
▁prof	-1457
▁give	-1458
▁prison	-1459
▁Comm	-1460
▁ap	-1461
▁heard	-1462
▁whether	-1463
▁different	-1464
▁sn	-1465
ained	-1466
▁lost	-1467
▁Sec	-1468
▁sold	-1469
ran	-1470
▁conv	-1471
▁fore	-1472
rain	-1473
enal	-1474
book	-1475
▁press	-1476
▁making	-1477
▁cer	-1478
oon	-1479
▁local	-1480
▁gun	-1481
▁players	-1482
▁several	-1483
less	-1484
▁hist	-1485
uper	-1486
▁design	-1487
the	-1488
▁view	-1489
▁book	-1490
▁least	-1491
▁ed	-1492
▁released	-1493
▁wanted	-1494
▁threat	-1495
▁seem	-1496
▁small	-1497
ars	-1498
eng	-1499
▁claims	-1500
ester	-1501
▁announ	-1502
▁es	-1503
▁2012	-1504
BC	-1505
▁Mich	-1506
▁love	-1507
▁crit	-1508
ael	-1509
▁might	-1510
way	-1511
fic	-1512
▁security	-1513
▁saw	-1514
▁arrested	-1515
most	-1516
▁husband	-1517
ject	-1518
▁murder	-1519
▁bab	-1520
▁sum	-1521
▁cut	-1522
anchester	-1523
gram	-1524
▁ever	-1525
▁shows	-1526
ators	-1527
▁Court	-1528
▁front	-1529
▁better	-1530
ases	-1531
▁things	-1532
▁ris	-1533
udge	-1534
une	-1535
▁mess	-1536
▁All	-1537
▁party	-1538
▁food	-1539
▁Scroll	-1540
▁final	-1541
▁Manchester	-1542
▁Mrs	-1543
secut	-1544
▁major	-1545
▁By	-1546
▁Dr	-1547
▁trying	-1548
▁sing	-1549
▁House	-1550
▁talk	-1551
▁spokesman	-1552
elt	-1553
ush	-1554
▁Ed	-1555
▁full	-1556
▁must	-1557
▁room	-1558
▁proper	-1559
▁celebr	-1560
▁tax	-1561
▁red	-1562
▁media	-1563
▁el	-1564
▁Britain	-1565
▁Tr	-1566
ium	-1567
50	-1568
my	-1569
million	-1570
This	-1571
ator	-1572
▁Afric	-1573
▁cust	-1574
▁University	-1575
cher	-1576
wit	-1577
▁success	-1578
▁free	-1579
of	-1580
▁dra	-1581
here	-1582
▁consid	-1583
▁Jan	-1584
▁among	-1585
▁minutes	-1586
▁officers	-1587
ize	-1588
▁himself	-1589
▁shoot	-1590
let	-1591
▁Gr	-1592
▁fur	-1593
ressed	-1594
que	-1595
▁short	-1596
conom	-1597
ern	-1598
gether	-1599
▁main	-1600
▁Cr	-1601
ically	-1602
▁together	-1603
▁hot	-1604
▁pain	-1605
▁claimed	-1606
▁goal	-1607
go	-1608
▁revealed	-1609
▁looking	-1610
▁emer	-1611
▁attem	-1612
alif	-1613
1,	-1614
▁Dep	-1615
▁held	-1616
▁watch	-1617
ances	-1618
▁sugg	-1619
▁16	-1620
▁live	-1621
▁Face	-1622
▁rul	-1623
▁di	-1624
▁began	-1625
▁name	-1626
▁tre	-1627
▁stay	-1628
▁wrote	-1629
ides	-1630
▁morning	-1631
▁earlier	-1632
cept	-1633
▁partic	-1634
▁decision	-1635
▁occ	-1636
▁import	-1637
ington	-1638
▁Off	-1639
▁change	-1640
istan	-1641
echn	-1642
left	-1643
▁staff	-1644
gin	-1645
▁program	-1646
▁Syri	-1647
ler	-1648
▁form	-1649
▁land	-1650
▁States	-1651
▁organ	-1652
urch	-1653
▁laun	-1654
▁level	-1655
str	-1656
▁dog	-1657
▁wa	-1658
sea	-1659
ald	-1660
uge	-1661
▁investigation	-1662
▁arri	-1663
▁If	-1664
▁Facebook	-1665
▁ident	-1666
ford	-1667
▁Par	-1668
room	-1669
▁once	-1670
▁appro	-1671
ev	-1672
acy	-1673
allen	-1674
▁football	-1675
▁became	-1676
aced	-1677
ept	-1678
▁visit	-1679
▁grow	-1680
bed	-1681
▁third	-1682
▁enough	-1683
ille	-1684
▁heart	-1685
▁ban	-1686
▁point	-1687
3,	-1688
gest	-1689
▁Man	-1690
▁Geor	-1691
▁compl	-1692
▁ground	-1693
▁information	-1694
▁priv	-1695
▁Con	-1696
▁However	-1697
▁return	-1698
▁ey	-1699
▁expected	-1700
ech	-1701
▁hom	-1702
▁cor	-1703
▁deb	-1704
▁Cent	-1705
aster	-1706
ature	-1707
▁black	-1708
▁why	-1709
▁dist	-1710
▁You	-1711
ey	-1712
▁wear	-1713
▁kid	-1714
ai	-1715
lish	-1716
ocr	-1717
▁read	-1718
ology	-1719
esterday	-1720
▁seven	-1721
▁cour	-1722
ung	-1723
▁authorities	-1724
▁others	-1725
▁Dem	-1726
▁econom	-1727
ops	-1728
▁large	-1729
ences	-1730
wards	-1731
▁Ju	-1732
aut	-1733
▁doct	-1734
▁evidence	-1735
▁done	-1736
▁German	-1737
reed	-1738
den	-1739
▁break	-1740
ole	-1741
ampions	-1742
▁accused	-1743
▁hope	-1744
▁National	-1745
▁ple	-1746
aving	-1747
▁getting	-1748
▁14	-1749
ee	-1750
▁Gu	-1751
▁match	-1752
▁doing	-1753
▁No	-1754
▁compet	-1755
▁eight	-1756
▁social	-1757
cil	-1758
▁likely	-1759
’.	-1760
▁Ste	-1761
▁site	-1762
▁El	-1763
ably	-1764
▁tar	-1765
▁US	-1766
▁phone	-1767
▁eng	-1768
▁bar	-1769
▁Michael	-1770
▁comes	-1771
▁due	-1772
▁dam	-1773
▁almost	-1774
stand	-1775
▁relations	-1776
▁interview	-1777
▁class	-1778
ream	-1779
aly	-1780
ead	-1781
▁eas	-1782
▁Republic	-1783
▁fell	-1784
▁den	-1785
idge	-1786
▁service	-1787
uary	-1788
ches	-1789
▁17	-1790
term	-1791
▁writ	-1792
ighb	-1793
▁fans	-1794
▁William	-1795
▁lives	-1796
eb	-1797
ds	-1798
▁control	-1799
▁charges	-1800
▁War	-1801
▁happened	-1802
▁spent	-1803
▁Count	-1804
▁brother	-1805
▁ball	-1806
▁tried	-1807
▁age	-1808
▁produc	-1809
▁Park	-1810
▁fut	-1811
▁Char	-1812
▁polic	-1813
urg	-1814
omb	-1815
▁hop	-1816
mp	-1817
▁ide	-1818
pool	-1819
though	-1820
▁photogra	-1821
lam	-1822
dle	-1823
▁international	-1824
▁pot	-1825
▁list	-1826
▁fun	-1827
ox	-1828
▁Ser	-1829
ission	-1830
-1	-1831
▁thing	-1832
▁road	-1833
▁techn	-1834
▁late	-1835
▁$1	-1836
hern	-1837
▁inside	-1838
▁host	-1839
sp	-1840
▁lo	-1841
▁line	-1842
▁manager	-1843
There	-1844
ictured	-1845
sel	-1846
▁anim	-1847
▁Pal	-1848
▁execut	-1849
irth	-1850
▁human	-1851
▁often	-1852
▁baby	-1853
▁played	-1854
anger	-1855
stit	-1856
▁terror	-1857
▁important	-1858
▁leave	-1859
▁spot	-1860
raz	-1861
▁strong	-1862
▁involved	-1863
▁charged	-1864
ails	-1865
▁State	-1866
▁wind	-1867
itness	-1868
ocked	-1869
▁believed	-1870
▁fund	-1871
aper	-1872
▁mus	-1873
▁Chel	-1874
friend	-1875
▁trial	-1876
▁confir	-1877
▁2010	-1878
▁received	-1879
ients	-1880
▁town	-1881
ped	-1882
▁Acc	-1883
▁future	-1884
▁special	-1885
itions	-1886
▁25	-1887
▁office	-1888
▁gave	-1889
▁Ham	-1890
▁political	-1891
▁grand	-1892
▁film	-1893
ourn	-1894
▁Or	-1895
▁yet	-1896
ana	-1897
ories	-1898
▁described	-1899
▁webs	-1900
▁fig	-1901
▁online	-1902
▁further	-1903
▁equ	-1904
▁employ	-1905
▁question	-1906
ination	-1907
par	-1908
▁led	-1909
▁ant	-1910
aur	-1911
▁China	-1912
▁target	-1913
ape	-1914
witter	-1915
ective	-1916
▁50	-1917
aps	-1918
▁officer	-1919
▁Sm	-1920
igr	-1921
▁Dec	-1922
uff	-1923
▁national	-1924
ns	-1925
▁TV	-1926
ought	-1927
▁colle	-1928
▁tw	-1929
▁January	-1930
▁yesterday	-1931
▁bit	-1932
▁Paul	-1933
▁13	-1934
▁despite	-1935
ipp	-1936
yle	-1937
▁Ang	-1938
▁dou	-1939
▁prosecut	-1940
work	-1941
ocum	-1942
▁doesn	-1943
▁suggest	-1944
ortun	-1945
raq	-1946
▁living	-1947
de	-1948
▁bring	-1949
▁Intern	-1950
▁community	-1951
▁Twitter	-1952
ficult	-1953
▁Just	-1954
▁So	-1955
▁scene	-1956
They	-1957
▁James	-1958
ilar	-1959
▁order	-1960
▁within	-1961
▁lear	-1962
▁interest	-1963
▁light	-1964
▁Jack	-1965
orney	-1966
ring	-1967
▁action	-1968
▁Ex	-1969
ening	-1970
▁comment	-1971
▁process	-1972
lex	-1973
icle	-1974
▁cover	-1975
▁blood	-1976
▁birth	-1977
▁neighb	-1978
▁teen	-1979
▁bad	-1980
▁ahead	-1981
▁Iraq	-1982
iverpool	-1983
oci	-1984
▁legal	-1985
▁possible	-1986
▁training	-1987
bert	-1988
▁forward	-1989
for	-1990
▁someone	-1991
▁Gl	-1992
4,	-1993
not	-1994
▁player	-1995
▁turned	-1996
off	-1997
reme	-1998
▁turn	-1999
▁Res	-2000
ask	-2001
▁repl	-2002
▁activ	-2003
▁risk	-2004
▁Chelsea	-2005
▁bed	-2006
inc	-2007
▁leaders	-2008
ented	-2009
▁capt	-2010
▁Australia	-2011
arm	-2012
▁sol	-2013
▁difficult	-2014
rench	-2015
▁mot	-2016
▁Liverpool	-2017
ached	-2018
▁history	-2019
▁fall	-2020
▁Department	-2021
vices	-2022
▁imm	-2023
ensive	-2024
▁famil	-2025
ivil	-2026
▁Minister	-2027
2,	-2028
▁leader	-2029
▁Pl	-2030
▁Me	-2031
uted	-2032
▁100	-2033
ruct	-2034
▁Mart	-2035
▁ty	-2036
▁gra	-2037
▁admitted	-2038
▁reports	-2039
▁story	-2040
▁Sept	-2041
▁America	-2042
itive	-2043
▁summer	-2044
▁moment	-2045
▁bene	-2046
▁Prem	-2047
▁appeared	-2048
▁ste	-2049
▁Ass	-2050
▁sure	-2051
ety	-2052
eck	-2053
joy	-2054
▁squ	-2055
▁County	-2056
▁pub	-2057
▁kind	-2058
ills	-2059
attle	-2060
pictured	-2061
▁complete	-2062
ederal	-2063
▁Mil	-2064
▁White	-2065
▁wasn	-2066
▁Roy	-2067
lo	-2068
agn	-2069
irc	-2070
▁40	-2071
int	-2072
▁net	-2073
▁building	-2074
▁Mad	-2075
▁relationship	-2076
▁Em	-2077
▁mean	-2078
pril	-2079
ray	-2080
acher	-2081
▁Sen	-2082
▁guil	-2083
▁anything	-2084
▁director	-2085
aily	-2086
▁carry	-2087
▁worked	-2088
▁sour	-2089
▁quick	-2090
▁step	-2091
',	-2092
retary	-2093
▁search	-2094
me	-2095
aliforn	-2096
▁playing	-2097
▁series	-2098
erry	-2099
time	-2100
▁Mail	-2101
icted	-2102
▁Mor	-2103
ona	-2104
▁April	-2105
rought	-2106
oring	-2107
▁198	-2108
▁September	-2109
▁respons	-2110
▁March	-2111
duct	-2112
▁coming	-2113
▁docum	-2114
ential	-2115
▁News	-2116
iding	-2117
aught	-2118
gency	-2119
.5	-2120
isted	-2121
▁tour	-2122
▁mass	-2123
▁camer	-2124
ows	-2125
selves	-2126
ron	-2127
▁Air	-2128
▁2011	-2129
▁chief	-2130
ault	-2131
▁website	-2132
▁Californ	-2133
▁strik	-2134
cted	-2135
▁veh	-2136
20	-2137
▁Sw	-2138
▁role	-2139
▁Lab	-2140
▁vot	-2141
▁hor	-2142
▁nation	-2143
aded	-2144
▁students	-2145
▁Ear	-2146
▁Sam	-2147
ousands	-2148
pted	-2149
▁Go	-2150
▁forced	-2151
▁hol	-2152
▁miles	-2153
▁defend	-2154
▁exc	-2155
▁rights	-2156
▁showed	-2157
unt	-2158
▁French	-2159
uation	-2160
▁Des	-2161
ounds	-2162
ots	-2163
▁Mo	-2164
▁pick	-2165
rie	-2166
▁cancer	-2167
▁wrong	-2168
▁fav	-2169
▁App	-2170
▁June	-2171
ession	-2172
▁Rom	-2173
9,	-2174
▁course	-2175
▁ill	-2176
▁tem	-2177
▁prop	-2178
▁enjoy	-2179
▁insp	-2180
▁hig	-2181
▁While	-2182
▁beat	-2183
▁continue	-2184
▁Can	-2185
▁medical	-2186
aces	-2187
▁Kore	-2188
▁problem	-2189
▁plans	-2190
▁games	-2191
▁allegedly	-2192
▁Premier	-2193
▁i	-2194
▁announced	-2195
mber	-2196
iber	-2197
▁nothing	-2198
ico	-2199
▁Aug	-2200
▁treatment	-2201
▁arg	-2202
▁European	-2203
ades	-2204
▁California	-2205
▁contrib	-2206
field	-2207
▁Ne	-2208
▁pair	-2209
ino	-2210
gress	-2211
▁custom	-2212
▁study	-2213
▁popular	-2214
weet	-2215
▁victims	-2216
▁caused	-2217
▁challen	-2218
▁low	-2219
ata	-2220
▁soon	-2221
▁With	-2222
order	-2223
▁huge	-2224
▁recently	-2225
▁lim	-2226
ults	-2227
▁personal	-2228
rael	-2229
▁guilty	-2230
▁shop	-2231
cel	-2232
▁According	-2233
▁feat	-2234
▁fear	-2235
▁Some	-2236
▁nearly	-2237
elling	-2238
omp	-2239
▁surv	-2240
ovember	-2241
▁countries	-2242
If	-2243
▁hands	-2244
8,	-2245
▁white	-2246
▁Camer	-2247
▁lat	-2248
ery	-2249
enced	-2250
iers	-2251
You	-2252
por	-2253
▁condition	-2254
medi	-2255
osing	-2256
▁tit	-2257
min	-2258
▁issue	-2259
▁December	-2260
▁makes	-2261
▁looked	-2262
▁Wash	-2263
▁strugg	-2264
▁market	-2265
ither	-2266
▁August	-2267
▁whose	-2268
▁store	-2269
read	-2270
▁Oct	-2271
ps	-2272
ips	-2273
▁lif	-2274
▁enc	-2275
▁November	-2276
▁repres	-2277
▁sen	-2278
uel	-2279
▁certain	-2280
▁knew	-2281
▁ri	-2282
ging	-2283
▁dro	-2284
avy	-2285
▁posted	-2286
lection	-2287
▁tot	-2288
ference	-2289
iec	-2290
▁suffered	-2291
uries	-2292
6,	-2293
▁problems	-2294
▁picture	-2295
▁felt	-2296
▁Ars	-2297
7,	-2298
▁similar	-2299
ober	-2300
▁decided	-2301
▁gener	-2302
▁currently	-2303
ding	-2304
▁resident	-2305
30	-2306
▁—	-2307
▁career	-2308
▁judge	-2309
▁Israel	-2310
▁Democr	-2311
▁dest	-2312
▁Washington	-2313
▁disapp	-2314
▁super	-2315
▁val	-2316
sc	-2317
▁orig	-2318
▁coll	-2319
ett	-2320
▁tro	-2321
eth	-2322
▁brought	-2323
wh	-2324
yl	-2325
▁latest	-2326
▁chance	-2327
▁paid	-2328
▁result	-2329
lim	-2330
▁impro	-2331
▁means	-2332
▁Islam	-2333
▁July	-2334
▁park	-2335
She	-2336
▁cho	-2337
ulation	-2338
▁weekend	-2339
yn	-2340
ournal	-2341
▁include	-2342
▁er	-2343
▁moved	-2344
▁civil	-2345
▁ord	-2346
▁forces	-2347
▁Afgh	-2348
▁October	-2349
▁Phil	-2350
wood	-2351
iety	-2352
▁girls	-2353
▁trad	-2354
▁Hol	-2355
▁bur	-2356
▁East	-2357
▁sexual	-2358
▁Rich	-2359
▁Mid	-2360
▁rad	-2361
lear	-2362
lin	-2363
▁esc	-2364
▁named	-2365
ains	-2366
▁failed	-2367
▁Que	-2368
cast	-2369
▁France	-2370
▁serious	-2371
Wh	-2372
▁immedi	-2373
).	-2374
▁King	-2375
itch	-2376
mas	-2377
▁private	-2378
▁George	-2379
▁Iran	-2380
▁Alex	-2381
▁Pat	-2382
▁families	-2383
ida	-2384
▁McC	-2385
In	-2386
▁race	-2387
▁remains	-2388
▁track	-2389
▁Med	-2390
▁Dan	-2391
▁Sch	-2392
▁member	-2393
▁board	-2394
▁accident	-2395
▁mov	-2396
▁init	-2397
▁property	-2398
rid	-2399
▁lawy	-2400
kn	-2401
ky	-2402
reg	-2403
umb	-2404
▁access	-2405
undred	-2406
▁nine	-2407
▁particular	-2408
▁running	-2409
▁2013	-2410
▁Champions	-2411
▁missing	-2412
▁sle	-2413
▁crim	-2414
▁foc	-2415
▁Angel	-2416
▁Afghan	-2417
ilt	-2418
▁discovered	-2419
lev	-2420
ental	-2421
▁violence	-2422
▁...	-2423
▁prep	-2424
▁account	-2425
▁force	-2426
ston	-2427
▁flight	-2428
▁experience	-2429
▁thousands	-2430
asing	-2431
▁Mark	-2432
▁Mus	-2433
▁prob	-2434
▁cause	-2435
▁24	-2436
▁What	-2437
aged	-2438
▁aut	-2439
orman	-2440
fully	-2441
▁Su	-2442
▁cases	-2443
▁Cameron	-2444
lying	-2445
▁weap	-2446
lished	-2447
▁everything	-2448
▁Syria	-2449
▁themselves	-2450
ij	-2451
na	-2452
ners	-2453
sw	-2454
▁benef	-2455
ption	-2456
▁plane	-2457
▁anyone	-2458
▁decl	-2459
▁commit	-2460
▁danger	-2461
back	-2462
▁needed	-2463
▁points	-2464
▁attacks	-2465
▁happy	-2466
raft	-2467
▁wants	-2468
▁hearing	-2469
ises	-2470
▁critic	-2471
▁drink	-2472
▁Tra	-2473
▁Feb	-2474
▁understand	-2475
ibility	-2476
ara	-2477
▁leaving	-2478
▁allowed	-2479
isc	-2480
irt	-2481
▁tal	-2482
▁suppor	-2483
oid	-2484
▁Ber	-2485
▁Brown	-2486
ping	-2487
▁charge	-2488
aker	-2489
▁meas	-2490
▁safety	-2491
atives	-2492
▁Rob	-2493
▁round	-2494
▁shooting	-2495
▁helped	-2496
▁Lu	-2497
▁married	-2498
▁self	-2499
▁arrived	-2500
▁Last	-2501
ashed	-2502
▁Mur	-2503
▁killing	-2504
5,	-2505
ruary	-2506
▁Now	-2507
▁avail	-2508
▁Ben	-2509
▁Christmas	-2510
ze	-2511
▁BBC	-2512
▁fail	-2513
▁respond	-2514
▁Cor	-2515
uty	-2516
▁comments	-2517
▁based	-2518
▁federal	-2519
▁neg	-2520
IS	-2521
▁Two	-2522
▁expect	-2523
▁X	-2524
ese	-2525
▁February	-2526
▁circ	-2527
▁rather	-2528
▁research	-2529
▁creat	-2530
▁pri	-2531
▁meeting	-2532
▁crash	-2533
▁Wil	-2534
▁div	-2535
▁[	-2536
▁hon	-2537
▁student	-2538
▁cross	-2539
▁Mal	-2540
ease	-2541
▁driver	-2542
▁idea	-2543
▁chang	-2544
▁fem	-2545
▁21	-2546
▁safe	-2547
▁actually	-2548
like	-2549
▁Labour	-2550
▁message	-2551
iron	-2552
▁looks	-2553
ently	-2554
▁pun	-2555
▁bank	-2556
bo	-2557
▁patients	-2558
uce	-2559
▁gone	-2560
▁workers	-2561
But	-2562
▁Africa	-2563
▁injuries	-2564
▁laws	-2565
▁crime	-2566
▁Flor	-2567
▁vol	-2568
▁space	-2569
imate	-2570
mon	-2571
▁indust	-2572
acted	-2573
▁dress	-2574
form	-2575
▁Arsenal	-2576
hood	-2577
▁abuse	-2578
▁music	-2579
hire	-2580
▁Bro	-2581
▁Red	-2582
onald	-2583
▁images	-2584
ivid	-2585
▁Mex	-2586
iant	-2587
anged	-2588
▁couldn	-2589
▁station	-2590
iff	-2591
riage	-2592
yan	-2593
▁rac	-2594
▁Braz	-2595
▁percent	-2596
▁confirmed	-2597
▁photo	-2598
▁Bo	-2599
ality	-2600
ny	-2601
▁Lou	-2602
itional	-2603
▁image	-2604
▁£2	-2605
▁worth	-2606
▁situation	-2607
▁returned	-2608
▁everyone	-2609
ager	-2610
▁release	-2611
▁197	-2612
iod	-2613
▁attorney	-2614
▁deep	-2615
▁pract	-2616
▁conn	-2617
▁driving	-2618
▁unc	-2619
▁available	-2620
▁discuss	-2621
▁reach	-2622
rup	-2623
▁sister	-2624
▁Russia	-2625
▁needs	-2626
▁box	-2627
▁present	-2628
▁Gover	-2629
▁cand	-2630
▁Smith	-2631
▁reason	-2632
▁ten	-2633
▁admin	-2634
▁Prime	-2635
▁buy	-2636
apan	-2637
verage	-2638
▁cal	-2639
▁hotel	-2640
▁Scott	-2641
▁emb	-2642
▁Royal	-2643
▁areas	-2644
ken	-2645
▁MP	-2646
▁boss	-2647
▁Fer	-2648
▁bill	-2649
▁San	-2650
ergy	-2651
▁abs	-2652
▁billion	-2653
▁School	-2654
EO	-2655
▁groups	-2656
▁IS	-2657
▁Uk	-2658
lymp	-2659
▁position	-2660
▁sat	-2661
▁perform	-2662
▁Brazil	-2663
▁services	-2664
▁capital	-2665
▁policy	-2666
▁wat	-2667
key	-2668
▁English	-2669
▁whole	-2670
▁mag	-2671
han	-2672
▁longer	-2673
▁issues	-2674
▁key	-2675
▁victory	-2676
-0	-2677
▁lab	-2678
▁begin	-2679
▁check	-2680
▁Olymp	-2681
▁witness	-2682
che	-2683
ogn	-2684
▁injured	-2685
▁Not	-2686
▁amb	-2687
▁Scot	-2688
▁single	-2689
▁born	-2690
▁beaut	-2691
▁loss	-2692
▁hair	-2693
ival	-2694
ma	-2695
▁International	-2696
▁determ	-2697
▁Hospital	-2698
▁surpr	-2699
▁Day	-2700
▁injury	-2701
▁Florida	-2702
▁High	-2703
▁To	-2704
▁kept	-2705
gn	-2706
▁caught	-2707
▁matter	-2708
rey	-2709
▁stra	-2710
▁surger	-2711
▁Japan	-2712
▁More	-2713
▁coach	-2714
▁cannot	-2715
uit	-2716
▁pressure	-2717
▁ens	-2718
▁goals	-2719
▁dev	-2720
▁wearing	-2721
alled	-2722
▁leading	-2723
▁takes	-2724
▁pictures	-2725
▁phys	-2726
▁Te	-2727
▁crow	-2728
▁opportun	-2729
ert	-2730
oura	-2731
▁speak	-2732
arent	-2733
▁period	-2734
▁drugs	-2735
acter	-2736
undreds	-2737
▁z	-2738
▁senior	-2739
▁mat	-2740
▁const	-2741
▁door	-2742
pro	-2743
▁calls	-2744
▁anti	-2745
▁protect	-2746
▁draw	-2747
▁centre	-2748
omin	-2749
▁provide	-2750
body	-2751
▁ur	-2752
hol	-2753
epend	-2754
▁street	-2755
▁firm	-2756
▁fat	-2757
▁bas	-2758
▁created	-2759
icated	-2760
▁ran	-2761
ris	-2762
▁extra	-2763
chers	-2764
oming	-2765
▁trip	-2766
ushed	-2767
▁Sim	-2768
▁doctors	-2769
tee	-2770
▁cell	-2771
▁Australian	-2772
▁above	-2773
▁separ	-2774
▁Cong	-2775
phy	-2776
▁profess	-2777
ola	-2778
▁norm	-2779
▁pack	-2780
▁however	-2781
▁teacher	-2782
▁Street	-2783
oint	-2784
▁sun	-2785
mar	-2786
▁infl	-2787
▁individ	-2788
▁bomb	-2789
amb	-2790
▁alleg	-2791
▁complain	-2792
▁carried	-2793
ift	-2794
istration	-2795
▁quite	-2796
▁model	-2797
▁product	-2798
▁Martin	-2799
▁included	-2800
▁behav	-2801
▁educ	-2802
▁2009	-2803
▁page	-2804
iled	-2805
▁wed	-2806
▁Russian	-2807
play	-2808
urt	-2809
action	-2810
▁weight	-2811
▁rock	-2812
ashion	-2813
▁Vict	-2814
▁resc	-2815
roy	-2816
istrict	-2817
▁letter	-2818
▁seek	-2819
▁feet	-2820
▁performan	-2821
On	-2822
▁Secretary	-2823
▁financ	-2824
▁ele	-2825
▁comb	-2826
engers	-2827
▁Coun	-2828
▁continued	-2829
▁Clin	-2830
▁jail	-2831
▁warned	-2832
▁My	-2833
▁north	-2834
▁launched	-2835
oving	-2836
▁offer	-2837
▁compan	-2838
▁foreign	-2839
▁reb	-2840
▁piec	-2841
▁Black	-2842
▁biggest	-2843
▁var	-2844
oph	-2845
▁Tex	-2846
▁pred	-2847
▁chair	-2848
▁election	-2849
▁region	-2850
▁Ken	-2851
▁scored	-2852
▁rob	-2853
rovers	-2854
▁demand	-2855
▁assist	-2856
▁sal	-2857
ude	-2858
▁glob	-2859
inese	-2860
▁van	-2861
▁believes	-2862
ify	-2863
▁vote	-2864
▁refer	-2865
▁total	-2866
▁storm	-2867
▁hear	-2868
▁ren	-2869
▁stage	-2870
▁camera	-2871
0,000	-2872
onse	-2873
ander	-2874
▁photos	-2875
pm	-2876
▁answ	-2877
▁Do	-2878
▁Americans	-2879
▁link	-2880
▁Pak	-2881
▁Sir	-2882
▁homes	-2883
▁data	-2884
▁Germany	-2885
▁repe	-2886
ica	-2887
▁average	-2888
▁surgery	-2889
▁disease	-2890
▁south	-2891
▁criminal	-2892
urning	-2893
When	-2894
▁previously	-2895
▁mob	-2896
itor	-2897
▁field	-2898
▁battle	-2899
▁tru	-2900
▁previous	-2901
▁Gen	-2902
▁surve	-2903
▁quickly	-2904
cement	-2905
▁assault	-2906
▁Prince	-2907
▁penal	-2908
erc	-2909
▁works	-2910
▁instead	-2911
ificant	-2912
night	-2913
aves	-2914
ugh	-2915
▁mult	-2916
▁sentence	-2917
▁mind	-2918
▁brain	-2919
▁although	-2920
▁owner	-2921
▁non	-2922
▁states	-2923
oul	-2924
lands	-2925
ique	-2926
▁port	-2927
▁agency	-2928
ply	-2929
emy	-2930
berg	-2931
irst	-2932
ada	-2933
▁eye	-2934
▁appeal	-2935
▁immigr	-2936
▁famous	-2937
▁entire	-2938
▁disp	-2939
▁title	-2940
▁bag	-2941
▁fighting	-2942
▁22	-2943
▁Pakistan	-2944
▁journal	-2945
▁vill	-2946
ho	-2947
▁defe	-2948
▁users	-2949
▁Tur	-2950
▁price	-2951
icide	-2952
▁Bel	-2953
▁Scotland	-2954
▁regular	-2955
▁Val	-2956
▁Texas	-2957
▁cult	-2958
▁potential	-2959
▁Chinese	-2960
▁share	-2961
▁refused	-2962
▁marriage	-2963
shire	-2964
▁joined	-2965
▁196	-2966
▁pregn	-2967
500	-2968
inks	-2969
▁Daily	-2970
▁sil	-2971
▁female	-2972
▁Apple	-2973
vert	-2974
▁giving	-2975
▁crew	-2976
▁minister	-2977
inger	-2978
uk	-2979
▁poll	-2980
▁vehicle	-2981
ees	-2982
▁doub	-2983
▁hour	-2984
▁Part	-2985
▁kids	-2986
inary	-2987
ider	-2988
▁scient	-2989
▁source	-2990
▁Per	-2991
ode	-2992
▁2014	-2993
▁cred	-2994
▁sleep	-2995
▁quar	-2996
estern	-2997
▁immediately	-2998
▁Offic	-2999
▁table	-3000
▁exam	-3001
ization	-3002
▁Madrid	-3003
▁response	-3004
▁built	-3005
▁Richard	-3006
▁executive	-3007
▁attention	-3008
▁convicted	-3009
▁contract	-3010
illed	-3011
▁Government	-3012
▁denied	-3013
hest	-3014
▁clot	-3015
▁Chris	-3016
▁2008	-3017
▁trou	-3018
▁raised	-3019
ule	-3020
▁contact	-3021
oper	-3022
orthern	-3023
▁represent	-3024
rab	-3025
▁Port	-3026
▁spoke	-3027
ability	-3028
▁general	-3029
▁damage	-3030
▁isn	-3031
▁card	-3032
▁herself	-3033
▁Op	-3034
▁review	-3035
▁hous	-3036
▁thr	-3037
▁Real	-3038
oo	-3039
▁Act	-3040
▁holiday	-3041
▁towards	-3042
ogle	-3043
▁lived	-3044
▁range	-3045
▁Je	-3046
▁oppos	-3047
olf	-3048
▁common	-3049
▁har	-3050
▁Bay	-3051
▁details	-3052
▁cat	-3053
ya	-3054
▁create	-3055
▁followed	-3056
▁winning	-3057
▁technology	-3058
▁esp	-3059
bor	-3060
▁speed	-3061
ample	-3062
▁recogn	-3063
▁extreme	-3064
▁residents	-3065
▁Williams	-3066
▁Lib	-3067
▁Muslim	-3068
down	-3069
▁spend	-3070
▁60	-3071
oman	-3072
▁cru	-3073
▁conditions	-3074
gal	-3075
▁restaur	-3076
▁Clinton	-3077
▁candid	-3078
5.	-3079
▁Rod	-3080
oms	-3081
viron	-3082
TV	-3083
▁contributed	-3084
▁photograph	-3085
▁project	-3086
▁telev	-3087
▁Despite	-3088
▁Another	-3089
▁shown	-3090
My	-3091
onstr	-3092
▁events	-3093
▁address	-3094
▁broad	-3095
▁Ev	-3096
▁pil	-3097
▁comput	-3098
▁Health	-3099
▁controvers	-3100
ecially	-3101
otten	-3102
astic	-3103
▁questions	-3104
▁iP	-3105
▁Council	-3106
▁term	-3107
▁pret	-3108
▁words	-3109
▁bid	-3110
gu	-3111
▁either	-3112
▁Ke	-3113
▁cit	-3114
aud	-3115
▁mist	-3116
▁operation	-3117
▁conference	-3118
ram	-3119
▁mis	-3120
▁Queen	-3121
▁gold	-3122
▁offered	-3123
▁companies	-3124
sy	-3125
▁passed	-3126
▁stre	-3127
▁goes	-3128
▁impact	-3129
ires	-3130
▁Johnson	-3131
▁Peter	-3132
come	-3133
ecess	-3134
▁Congress	-3135
enger	-3136
▁attr	-3137
▁Franc	-3138
▁African	-3139
het	-3140
ender	-3141
▁probably	-3142
▁Afghanistan	-3143
▁ended	-3144
▁passengers	-3145
based	-3146
▁significant	-3147
▁inqu	-3148
ado	-3149
▁cars	-3150
▁tweet	-3151
**	-3152
▁Spe	-3153
▁pul	-3154
▁finally	-3155
▁trib	-3156
yc	-3157
illa	-3158
▁happen	-3159
imb	-3160
▁vers	-3161
▁jump	-3162
iction	-3163
fort	-3164
▁Google	-3165
▁results	-3166
▁Republican	-3167
▁aud	-3168
ural	-3169
▁newsp	-3170
▁customers	-3171
▁deliver	-3172
ancy	-3173
▁appears	-3174
▁rare	-3175
earchers	-3176
▁rout	-3177
▁wide	-3178
ID	-3179
▁remember	-3180
▁1,	-3181
▁poor	-3182
▁stopped	-3183
▁published	-3184
▁Office	-3185
▁apparent	-3186
▁else	-3187
ini	-3188
▁seems	-3189
sex	-3190
▁occur	-3191
▁focus	-3192
▁partner	-3193
▁Kim	-3194
▁striker	-3195
▁Def	-3196
ground	-3197
▁peace	-3198
urb	-3199
ca	-3200
▁industry	-3201
▁Mic	-3202
mark	-3203
▁clean	-3204
▁Cam	-3205
▁rev	-3206
▁floor	-3207
HS	-3208
▁launch	-3209
▁sell	-3210
▁allegations	-3211
▁signed	-3212
▁increase	-3213
▁spending	-3214
▁reportedly	-3215
asons	-3216
▁changed	-3217
▁opening	-3218
▁Inst	-3219
▁ille	-3220
unk	-3221
chie	-3222
▁23	-3223
iger	-3224
▁captain	-3225
▁Jackson	-3226
▁pet	-3227
▁hundreds	-3228
▁troops	-3229
▁alone	-3230
▁squad	-3231
▁weather	-3232
▁growing	-3233
▁Former	-3234
▁financial	-3235
▁snow	-3236
omas	-3237
raw	-3238
vironment	-3239
▁especially	-3240
ceed	-3241
▁faces	-3242
▁opened	-3243
ibly	-3244
▁oil	-3245
ishing	-3246
▁Wales	-3247
▁Cap	-3248
ellig	-3249
▁lack	-3250
▁emergency	-3251
▁pan	-3252
▁prevent	-3253
▁brand	-3254
▁bul	-3255
▁simply	-3256
▁Louis	-3257
7.	-3258
▁cris	-3259
▁mill	-3260
▁skin	-3261
▁encoura	-3262
while	-3263
▁Associ	-3264
▁Los	-3265
oud	-3266
ension	-3267
▁enter	-3268
alls	-3269
arr	-3270
▁challenge	-3271
▁traff	-3272
icket	-3273
▁consum	-3274
▁surround	-3275
▁clos	-3276
▁parts	-3277
overy	-3278
▁Carol	-3279
▁Che	-3280
adium	-3281
▁shock	-3282
▁aftern	-3283
▁agreed	-3284
set	-3285
▁score	-3286
▁aged	-3287
▁figures	-3288
▁treated	-3289
▁kick	-3290
▁wedding	-3291
▁ISIS	-3292
▁obs	-3293
▁attend	-3294
▁showing	-3295
▁broke	-3296
▁size	-3297
ux	-3298
▁consider	-3299
pher	-3300
orks	-3301
men	-3302
▁surf	-3303
▁India	-3304
riff	-3305
▁economic	-3306
▁energy	-3307
▁Hill	-3308
▁costs	-3309
▁aim	-3310
▁mater	-3311
▁estim	-3312
nder	-3313
▁demonstr	-3314
▁Korea	-3315
▁gas	-3316
▁afternoon	-3317
airs	-3318
olution	-3319
▁speech	-3320
aed	-3321
▁bod	-3322
▁fra	-3323
▁jud	-3324
▁dangerous	-3325
▁sens	-3326
▁amount	-3327
▁lawyer	-3328
6.	-3329
▁Fore	-3330
▁weapons	-3331
▁eyes	-3332
▁Qu	-3333
cohol	-3334
▁drive	-3335
▁crowd	-3336
▁considered	-3337
▁border	-3338
▁bought	-3339
ih	-3340
▁Jones	-3341
uing	-3342
▁touch	-3343
▁base	-3344
oes	-3345
▁Mel	-3346
▁Other	-3347
▁attempt	-3348
rupt	-3349
▁council	-3350
▁Cle	-3351
▁$2	-3352
ares	-3353
▁unf	-3354
▁Center	-3355
▁performance	-3356
▁din	-3357
▁Sal	-3358
▁emot	-3359
▁Matt	-3360
▁nearby	-3361
▁emerged	-3362
▁bott	-3363
craft	-3364
▁ready	-3365
▁perfect	-3366
▁cash	-3367
ament	-3368
▁Law	-3369
▁evening	-3370
▁&	-3371
▁Tod	-3372
▁doctor	-3373
▁champ	-3374
▁Spain	-3375
▁ordered	-3376
iation	-3377
▁natur	-3378
atory	-3379
▁network	-3380
▁soldiers	-3381
▁effort	-3382
▁independ	-3383
orry	-3384
rief	-3385
▁ver	-3386
SA	-3387
▁ang	-3388
ils	-3389
rol	-3390
▁ship	-3391
▁animals	-3392
▁experts	-3393
aked	-3394
▁trust	-3395
▁engine	-3396
ading	-3397
▁Step	-3398
ipped	-3399
▁diagn	-3400
▁fast	-3401
▁jury	-3402
▁fle	-3403
▁calling	-3404
▁Don	-3405
▁identified	-3406
▁Robert	-3407
▁changes	-3408
▁television	-3409
▁Span	-3410
▁fit	-3411
▁economy	-3412
▁fashion	-3413
▁suspect	-3414
▁intro	-3415
▁coast	-3416
duced	-3417
ication	-3418
▁Wood	-3419
bre	-3420
rif	-3421
▁warning	-3422
00,000	-3423
▁twice	-3424
▁lik	-3425
▁vo	-3426
▁schools	-3427
▁avoid	-3428
▁unable	-3429
▁Van	-3430
▁adding	-3431
rian	-3432
hold	-3433
▁secret	-3434
iful	-3435
▁designed	-3436
▁citiz	-3437
ari	-3438
▁wouldn	-3439
aches	-3440
▁Sand	-3441
▁boys	-3442
▁middle	-3443
▁concerns	-3444
▁Green	-3445
▁Mary	-3446
add	-3447
▁opportunity	-3448
5,000	-3449
▁Author	-3450
▁efforts	-3451
▁charity	-3452
ites	-3453
▁Angeles	-3454
▁spread	-3455
▁Many	-3456
▁ep	-3457
▁issued	-3458
▁sport	-3459
gent	-3460
▁moving	-3461
▁send	-3462
rel	-3463
▁eventually	-3464
▁Tom	-3465
▁Italy	-3466
▁Andrew	-3467
▁Mexico	-3468
▁temper	-3469
liam	-3470
▁sym	-3471
▁penalty	-3472
▁award	-3473
▁achie	-3474
anda	-3475
gypt	-3476
ples	-3477
mit	-3478
celona	-3479
▁save	-3480
iling	-3481
▁rules	-3482
ears	-3483
▁conc	-3484
▁character	-3485
▁display	-3486
iles	-3487
ials	-3488
▁wild	-3489
well	-3490
That	-3491
▁example	-3492
▁animal	-3493
▁onto	-3494
▁suffering	-3495
▁arm	-3496
▁FA	-3497
▁Far	-3498
liament	-3499
icks	-3500
lor	-3501
uclear	-3502
▁largest	-3503
▁Bal	-3504
roud	-3505
▁wond	-3506
▁footage	-3507
▁fellow	-3508
▁airport	-3509
▁managed	-3510
gic	-3511
▁Paris	-3512
ighters	-3513
light	-3514
▁served	-3515
▁Victor	-3516
▁Sur	-3517
▁terms	-3518
▁Jos	-3519
▁Nor	-3520
pting	-3521
▁Barcelona	-3522
▁higher	-3523
-2	-3524
ki	-3525
▁Charl	-3526
owers	-3527
ounts	-3528
▁Egypt	-3529
▁global	-3530
▁jailed	-3531
elled	-3532
▁During	-3533
▁girlfriend	-3534
▁NHS	-3535
▁meant	-3536
▁request	-3537
▁loved	-3538
▁crisis	-3539
▁riv	-3540
iny	-3541
▁particularly	-3542
vest	-3543
isters	-3544
outhern	-3545
▁improve	-3546
▁removed	-3547
eal	-3548
▁Bill	-3549
▁sense	-3550
▁dism	-3551
▁Indian	-3552
▁experi	-3553
▁Ros	-3554
▁Lee	-3555
▁date	-3556
▁pulled	-3557
olute	-3558
▁alcohol	-3559
▁minute	-3560
▁Times	-3561
▁telling	-3562
▁favour	-3563
▁relig	-3564
▁sentenced	-3565
▁fourth	-3566
▁Cons	-3567
▁item	-3568
▁hopes	-3569
▁movie	-3570
▁chem	-3571
▁fine	-3572
▁rise	-3573
ago	-3574
▁screen	-3575
▁rate	-3576
rick	-3577
▁26	-3578
▁gets	-3579
▁straight	-3580
dney	-3581
▁Camp	-3582
▁exact	-3583
▁pur	-3584
ez	-3585
▁aircraft	-3586
▁attacked	-3587
▁Lord	-3588
▁Islamic	-3589
▁Thomas	-3590
▁£3	-3591
oned	-3592
▁talking	-3593
▁church	-3594
ilities	-3595
▁administration	-3596
▁fair	-3597
▁po	-3598
▁bra	-3599
▁seeing	-3600
▁newspaper	-3601
▁supporters	-3602
▁Gar	-3603
akers	-3604
▁ful	-3605
▁ice	-3606
▁increasing	-3607
▁vir	-3608
▁figure	-3609
za	-3610
erve	-3611
ounded	-3612
▁lose	-3613
▁suit	-3614
▁pers	-3615
▁28	-3616
▁flood	-3617
istry	-3618
▁Mill	-3619
▁jobs	-3620
▁protest	-3621
▁Ash	-3622
▁streets	-3623
▁fan	-3624
azine	-3625
▁Att	-3626
▁Sydney	-3627
anta	-3628
▁levels	-3629
gen	-3630
▁carrying	-3631
▁Harry	-3632
▁Ital	-3633
▁acce	-3634
ucky	-3635
▁eat	-3636
▁These	-3637
▁central	-3638
igg	-3639
▁completely	-3640
▁effect	-3641
▁true	-3642
▁raise	-3643
vent	-3644
▁ensure	-3645
▁written	-3646
▁throughout	-3647
ube	-3648
▁sched	-3649
▁includes	-3650
cial	-3651
▁Army	-3652
arden	-3653
▁heavy	-3654
▁hero	-3655
acked	-3656
As	-3657
▁Vir	-3658
▁opt	-3659
▁hy	-3660
▁Daniel	-3661
▁responsible	-3662
4.	-3663
▁struck	-3664
▁Arab	-3665
▁explos	-3666
▁wait	-3667
ression	-3668
▁Of	-3669
asts	-3670
▁reached	-3671
elligence	-3672
ruction	-3673
▁quarter	-3674
▁asking	-3675
jected	-3676
▁dropped	-3677
ersey	-3678
▁holding	-3679
isl	-3680
▁competition	-3681
▁typ	-3682
sych	-3683
istic	-3684
▁Justice	-3685
▁fired	-3686
▁People	-3687
▁nuclear	-3688
▁incred	-3689
▁Sar	-3690
▁associ	-3691
▁apolog	-3692
▁deaths	-3693
omen	-3694
▁repeated	-3695
▁Crown	-3696
▁waiting	-3697
inson	-3698
ustr	-3699
1.	-3700
▁accept	-3701
ampton	-3702
iate	-3703
▁fre	-3704
9.	-3705
▁mobile	-3706
▁Hall	-3707
▁severe	-3708
▁itself	-3709
▁Senate	-3710
▁Jon	-3711
▁numbers	-3712
▁La	-3713
nor	-3714
eed	-3715
ielder	-3716
?'	-3717
▁feeling	-3718
▁transfer	-3719
ropri	-3720
▁walking	-3721
itt	-3722
▁closed	-3723
▁27	-3724
ams	-3725
clus	-3726
udget	-3727
rap	-3728
▁doz	-3729
▁documents	-3730
▁mission	-3731
▁messages	-3732
▁Det	-3733
▁bodies	-3734
▁stab	-3735
ction	-3736
▁1.	-3737
woman	-3738
▁Judge	-3739
▁dream	-3740
azing	-3741
mates	-3742
▁education	-3743
▁estab	-3744
▁gang	-3745
aging	-3746
▁Mer	-3747
▁defeat	-3748
▁90	-3749
▁sea	-3750
▁Tal	-3751
▁blue	-3752
▁millions	-3753
bl	-3754
▁roll	-3755
▁suggested	-3756
▁teams	-3757
▁histor	-3758
▁slow	-3759
▁Old	-3760
ties	-3761
▁Atl	-3762
▁center	-3763
BI	-3764
▁owners	-3765
▁actions	-3766
▁concerned	-3767
asc	-3768
▁sale	-3769
fielder	-3770
▁motor	-3771
▁dark	-3772
▁Super	-3773
▁Sun	-3774
▁occas	-3775
▁alongside	-3776
iple	-3777
▁shared	-3778
▁normal	-3779
▁rain	-3780
▁placed	-3781
▁vac	-3782
going	-3783
▁swim	-3784
▁stars	-3785
▁document	-3786
▁aid	-3787
▁easy	-3788
▁approach	-3789
▁paper	-3790
▁successful	-3791
unch	-3792
▁inn	-3793
▁influ	-3794
▁Syrian	-3795
▁products	-3796
▁block	-3797
▁pull	-3798
ha	-3799
▁dogs	-3800
▁older	-3801
▁wel	-3802
▁First	-3803
hib	-3804
▁winner	-3805
bit	-3806
▁population	-3807
▁reporters	-3808
▁appearance	-3809
▁cerem	-3810
▁agre	-3811
arks	-3812
▁Soc	-3813
▁decades	-3814
bour	-3815
▁Union	-3816
▁captured	-3817
rim	-3818
▁planning	-3819
haps	-3820
▁planned	-3821
▁Both	-3822
▁apartment	-3823
▁pretty	-3824
▁myself	-3825
elly	-3826
ements	-3827
▁broken	-3828
▁Great	-3829
▁environment	-3830
▁helping	-3831
▁collect	-3832
▁original	-3833
▁suicide	-3834
▁cop	-3835
▁prior	-3836
stitute	-3837
useum	-3838
▁justice	-3839
▁Net	-3840
▁mount	-3841
▁bal	-3842
▁Earth	-3843
▁positive	-3844
▁worst	-3845
fl	-3846
win	-3847
▁Hum	-3848
▁Francis	-3849
What	-3850
angu	-3851
▁Inter	-3852
And	-3853
▁ow	-3854
keep	-3855
▁majority	-3856
▁benefits	-3857
month	-3858
▁Mag	-3859
▁double	-3860
aine	-3861
ildren	-3862
▁green	-3863
iest	-3864
esters	-3865
▁enfor	-3866
▁highest	-3867
▁Jim	-3868
▁mach	-3869
▁Sn	-3870
▁island	-3871
▁sports	-3872
▁sales	-3873
▁Under	-3874
▁massive	-3875
pping	-3876
▁Fam	-3877
▁talks	-3878
raine	-3879
▁becoming	-3880
▁compared	-3881
gree	-3882
▁reform	-3883
ector	-3884
▁Even	-3885
▁Italian	-3886
ications	-3887
▁lay	-3888
▁God	-3889
▁breat	-3890
▁song	-3891
▁league	-3892
▁cold	-3893
born	-3894
▁champion	-3895
▁shut	-3896
▁Bur	-3897
ero	-3898
▁spl	-3899
▁watching	-3900
▁collection	-3901
▁Service	-3902
resh	-3903
apped	-3904
▁features	-3905
▁computer	-3906
▁fix	-3907
sequ	-3908
▁claiming	-3909
▁Good	-3910
▁natural	-3911
▁contain	-3912
▁row	-3913
wide	-3914
▁whom	-3915
ological	-3916
▁dom	-3917
bridge	-3918
▁lower	-3919
▁Lew	-3920
▁Com	-3921
▁Watch	-3922
▁opin	-3923
▁male	-3924
▁opposition	-3925
uction	-3926
icles	-3927
jects	-3928
▁records	-3929
▁spir	-3930
▁regard	-3931
▁restaurant	-3932
▁Security	-3933
▁starting	-3934
▁tourn	-3935
aped	-3936
▁development	-3937
▁Den	-3938
iced	-3939
▁doll	-3940
▁General	-3941
▁70	-3942
FA	-3943
▁midfielder	-3944
▁places	-3945
▁airl	-3946
▁Steven	-3947
▁presidential	-3948
▁Party	-3949
▁Virgin	-3950
▁Met	-3951
▁insisted	-3952
ym	-3953
3.	-3954
▁Dis	-3955
▁veter	-3956
▁flag	-3957
ania	-3958
▁Ol	-3959
▁learn	-3960
Online	-3961
▁die	-3962
ervative	-3963
cks	-3964
▁illegal	-3965
▁defense	-3966
arian	-3967
andal	-3968
▁style	-3969
▁Barack	-3970
▁Murray	-3971
hab	-3972
▁Post	-3973
▁beautiful	-3974
▁maintain	-3975
▁custody	-3976
▁debate	-3977
▁counter	-3978
▁filed	-3979
▁Middle	-3980
NA	-3981
▁grad	-3982
udd	-3983
▁continues	-3984
▁und	-3985
▁FBI	-3986
▁freed	-3987
▁Mean	-3988
▁Although	-3989
mond	-3990
▁NA	-3991
ugg	-3992
▁Eb	-3993
▁Bre	-3994
▁certainly	-3995
mail	-3996
▁sem	-3997
▁ways	-3998
▁seemed	-3999
▁Argent	-4000
▁Gold	-4001
oz	-4002
▁department	-4003
▁word	-4004
ador	-4005
▁Spanish	-4006
uled	-4007
▁kit	-4008
▁beach	-4009
▁magazine	-4010
▁Commission	-4011
▁Grand	-4012
▁aware	-4013
▁Mos	-4014
eds	-4015
reng	-4016
▁Prof	-4017
▁ruled	-4018
iring	-4019
yond	-4020
▁stun	-4021
▁runs	-4022
▁losing	-4023
▁Holly	-4024
anging	-4025
▁chairman	-4026
▁Dar	-4027
▁reasons	-4028
▁teenager	-4029
castle	-4030
▁smart	-4031
▁strike	-4032
▁putting	-4033
▁Frank	-4034
▁Charles	-4035
▁prim	-4036
▁Nick	-4037
▁psych	-4038
▁Ga	-4039
▁neighbor	-4040
angers	-4041
▁Ever	-4042
▁Jul	-4043
▁rape	-4044
▁Rec	-4045
▁receive	-4046
▁names	-4047
▁progress	-4048
▁devast	-4049
▁“	-4050
▁Ronald	-4051
chen	-4052
▁Republicans	-4053
▁Gre	-4054
ER	-4055
val	-4056
▁dig	-4057
’,	-4058
▁adop	-4059
▁behavi	-4060
▁Tay	-4061
▁sometimes	-4062
▁ult	-4063
▁armed	-4064
▁Chief	-4065
ka	-4066
▁modern	-4067
▁necess	-4068
▁particip	-4069
anks	-4070
can	-4071
▁beg	-4072
▁Bush	-4073
▁device	-4074
▁Meanwhile	-4075
▁century	-4076
▁walked	-4077
▁facing	-4078
▁explained	-4079
▁committed	-4080
▁spotted	-4081
▁Today	-4082
▁Palace	-4083
hew	-4084
estic	-4085
urance	-4086
▁proud	-4087
▁arch	-4088
orrow	-4089
▁internet	-4090
▁suspended	-4091
oe	-4092
inho	-4093
▁spark	-4094
▁MailOnline	-4095
▁signs	-4096
▁version	-4097
▁Since	-4098
▁provided	-4099
▁EU	-4100
rage	-4101
▁causing	-4102
ville	-4103
▁Ve	-4104
▁minor	-4105
nel	-4106
pts	-4107
▁Wat	-4108
▁professional	-4109
▁covered	-4110
▁linked	-4111
0.	-4112
▁Ryan	-4113
IDEO	-4114
▁mental	-4115
▁respect	-4116
▁drop	-4117
eless	-4118
▁affected	-4119
using	-4120
▁glass	-4121
▁Win	-4122
ounger	-4123
▁village	-4124
rying	-4125
▁comfort	-4126
▁investigators	-4127
▁VIDEO	-4128
upp	-4129
▁origin	-4130
▁attended	-4131
antic	-4132
▁gay	-4133
▁Newcastle	-4134
▁Tim	-4135
▁Steve	-4136
uf	-4137
▁pregnant	-4138
▁piece	-4139
▁below	-4140
▁Christian	-4141
iser	-4142
▁clearly	-4143
igan	-4144
▁seat	-4145
▁patient	-4146
▁healthy	-4147
▁brief	-4148
▁Os	-4149
▁Three	-4150
▁convers	-4151
kins	-4152
▁Olympic	-4153
▁Georg	-4154
▁Association	-4155
▁promot	-4156
ourney	-4157
▁estimated	-4158
ae	-4159
▁views	-4160
▁Hot	-4161
▁mix	-4162
▁choice	-4163
▁Ari	-4164
▁corn	-4165
▁scientists	-4166
imum	-4167
▁champions	-4168
▁band	-4169
▁thinking	-4170
▁ability	-4171
▁Fin	-4172
onn	-4173
reland	-4174
oston	-4175
house	-4176
orial	-4177
▁Rad	-4178
▁researchers	-4179
▁Rober	-4180
▁items	-4181
▁Kar	-4182
▁birthday	-4183
utch	-4184
▁shel	-4185
aeda	-4186
▁standing	-4187
▁traffic	-4188
▁absolute	-4189
▁Speaking	-4190
2.	-4191
▁window	-4192
▁Then	-4193
▁Ukraine	-4194
▁tough	-4195
▁suspic	-4196
▁usually	-4197
▁specific	-4198
▁Ireland	-4199
▁expressed	-4200
▁effective	-4201
annel	-4202
▁college	-4203
▁ones	-4204
illing	-4205
▁knows	-4206
▁Kn	-4207
▁apparently	-4208
▁Mass	-4209
▁River	-4210
▁Bob	-4211
resp	-4212
▁Del	-4213
▁fly	-4214
▁uns	-4215
▁bath	-4216
ait	-4217
▁occurred	-4218
▁exerc	-4219
▁boat	-4220
▁giant	-4221
▁eating	-4222
